Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1252.html.tmx
Source language: nob
Languages: sme

source: Symposium - Stedsnavn og identiteter i mangkulturell kontekst - Sámediggi Sametinget
sme: Báikenamat ja identitehtat máŋggakultuvrralaš konteavsstas - Sámediggi Sametinget

source: Symposium - Stedsnavn og identiteter i mangkulturell kontekst
sme: Báikenamat ja identitehtat máŋggakultuvrralaš konteavsstas

source: Sametinget arrangerer symposiumet Stedsnavn og identiteter i mangkulturell kontekst 17.-20. august i Karasjok.
sme: Sámediggi doallá symposiuma Báikenamat ja identitehtat máŋgakultuvrralaš konteavsttas borgemánu 17.-20. beaivvi Kárášjogas.

source: Symposiumet har følgende temaer: stedsnavn og identiteter i en flerspråklig- og urfolkskontekst, urbane stedsnavn og identiteter, og endret status av stedsnavn i ulike fag.
sme: Symposiumas leat čuovvovaš fáttát: báikenamat ja identitehtat máŋggagielalaš- ja eamiálbmotkonteavsttas, urbana báikenamat ja identitehtat, ja báikenamaid rievdan árvu iešguđet fágain.

source: Symposiumet har ekskursjoner til Porsanger, Tana og Enare.
sme: Symposiumas leat mátkkit Poršaŋgui, Detnui ja Anárii.

source: Symposiumet blir holdt på engelsk.
sme: Gulahallanolmmoš lea ráđđeaddi Kaisa R. Helander, tlf. 78 48 42 56, e-poasta: kaisa.rautio.helander@samediggi.no
